export const homeServicesData = [
  {
    id: 1,
    title: 'Дизайн інтер’єру квартир',
    description:
      'Створюємо функціональні та естетичні інтер’єри, адаптовані під стиль життя мешканців. Раціональне зонування, продумані деталі та атмосфера, в якій хочеться залишатись.',
  },
  {
    id: 2,
    title: 'Дизайн приватного житла',
    description:
      'Затишні простори для родинного життя. Враховуємо архітектурні особливості, побажання клієнта та дух місця.',
  },
  {
    id: 3,
    title: 'Дизайн комерційних приміщень',
    description:
      'Затишні простори Унікальні інтер’єри для офісів, ресторанів, салонів і магазинів.',
  },
];
